tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "schniz/tap"
cask "adoptopenjdk8"
brew "hub"
brew "nmap"
brew "php"
brew "swagger-codegen"
brew "schniz/tap/fnm"
cask "font-dejavu-sans"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "font-menlo-for-powerline"
cask "fork"
cask "hyper"
cask "insomnia"
cask "macmediakeyforwarder"
cask "netnewswire"
cask "pritunl"
cask "rocket"
cask "sequel-pro"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "ticktick"
cask "tunnelblick"
cask "yakyak"
